<?php

$string['newusernewpasswordsubj'] = "Новая учетная запись";
$string['newusernewpasswordtext'] = 'Здравствуйте, {$a->firstname}!

Благодарим за участие в проекте по развитию цифровой грамотности школьников с использованием дистанционных образовательных программ.   
Вы успешно зарегистрированы на платформе электронного обучения Финансового университета и теперь Вам открыт доступ к онлайн-курсам по ссылке {$a->link}

Для входа, пожалуйста, используйте следующие данные:
   Имя пользователя: {$a->username}
   Пароль: {$a->newpassword}

В случае появления технических трудностей обращайтесь в службу технической поддержки систем дистанционного обучения: {$a->signoff}

Желаем успеха в обучении!';
$string['sitefullname'] = 'ДО Финуниверситет';
$string['supportfullname'] = 'Техническая поддержка';